app/resend/uploads/poszn_soe_006-729-362_52.xml

<?xml version="1.0" encoding="utf-8"?>
<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:wsa="http://schemas.xmlsoap.org/ws/2004/08/addressing" xmlns:aa="http://vio.pfr.ru/Statements/ApplyApplication/1.0">
  <soap:Header>
    <wsa:MessageID>cf65bb1607b449a59cc50ccb9de21d10</wsa:MessageID>
    <wsa:Action>http://vio.pfr.ru/person/Application/NVPSV_Application_Unified_Proccessing/ApplyApplicationRequest</wsa:Action>
    <GlobalProcessID>a33988acd32f44cfaaec9fa1fd5b568d</GlobalProcessID>
  </soap:Header>
  <soap:Body>
    <aa:ApplyApplicationRequest>
      <PersonApplication>
        <Applicant>
          <SNILS>006-729-362 52</SNILS>
        </Applicant>
        <ApplyTo>
          <Code>TO</Code>
          <Branch>068-000</Branch>
        </ApplyTo>
        <ApplicationForm nsiType="80248" shortNameType="ПОСЗН">
          <Meta>
            <Channel>14</Channel>
            <CreateDate>2024-07-01T11:01:10.000+03:00</CreateDate>
            <CreatedAt>
              <Code>FO</Code>
              <Branch>068-000</Branch>
            </CreatedAt>
            <ExternalNumber>068-24-003-5280-6037</ExternalNumber>
          </Meta>
          <Content>
            <Name>ПФР_068-000_ПОСЗН_20240701_a33988ac-d32f-44cf-aaec-9fa1fd5b568d.xml</Name>
            <Data>
              <XML><![CDATA[<?xml version="1.0" encoding="utf-8"?>
<ПОСЗН:ЭДПФР xmlns:УТ="http://пф.рф/УТ/2017-08-21" xmlns:ПОСЗН="urn://x-artefacts-sfr-POSZN_2024-02-06" xmlns:АФ="http://пф.рф/АФ/2018-12-07">
  <ПОСЗН:ПОСЗН>
    <ПОСЗН:ОСЗН>
      <ПОСЗН:НаименованиеОСЗН>Филиал государственного казенного учреждения Пензенскойоблапсти "Центр занятости населения Пензенской области " по Бековскому району</ПОСЗН:НаименованиеОСЗН>
      <ПОСЗН:Адрес>442940, Пензенская обл, Бековский р-н, рп Беково, ул Первомайская, д. 19</ПОСЗН:Адрес>
      <УТ:Телефон>88000022596</УТ:Телефон>
      <ПОСЗН:ЭлектроннаяПочта>ud@yandex.ru</ПОСЗН:ЭлектроннаяПочта>
    </ПОСЗН:ОСЗН>
    <ПОСЗН:ТОСФР>
      <ПОСЗН:НаименованиеТО>ОСФР по Пензенской области</ПОСЗН:НаименованиеТО>
      <ПОСЗН:Адрес>
        <УТ:GUID>9c938f08-e6c9-47fd-a21f-e0612e773938</УТ:GUID>
        <УТ:Индекс>440000</УТ:Индекс>
        <УТ:Регион>
          <УТ:Название>Пензенская обл</УТ:Название>
        </УТ:Регион>
        <УТ:Город>
          <УТ:Название>Пенза</УТ:Название>
          <УТ:Сокращение>г</УТ:Сокращение>
        </УТ:Город>
        <УТ:Улица>
          <УТ:Название>ул Захарова</УТ:Название>
        </УТ:Улица>
        <УТ:Дом>20</УТ:Дом>
      </ПОСЗН:Адрес>
      <УТ:Телефон>88000020066</УТ:Телефон>
    </ПОСЗН:ТОСФР>
    <ПОСЗН:Предложение>
      <УТ:Дата>2024-07-01</УТ:Дата>
      <УТ:Номер>1830001/2403</УТ:Номер>
    </ПОСЗН:Предложение>
    <ПОСЗН:Гражданин>
      <УТ:ФИО>
        <УТ:Фамилия>БАЛАКИН</УТ:Фамилия>
        <УТ:Имя>АЛЕКСАНДР</УТ:Имя>
        <УТ:Отчество>ИВАНОВИЧ</УТ:Отчество>
      </УТ:ФИО>
      <УТ:ДатаРождения>1961-10-10</УТ:ДатаРождения>
      <УТ:Пол>М</УТ:Пол>
      <УТ:СНИЛС>006-729-362 52</УТ:СНИЛС>
      <ПОСЗН:Адрес>
        <УТ:GUID>697f884c-d4df-4085-9485-69a893cabcfe</УТ:GUID>
        <УТ:Индекс>442946</УТ:Индекс>
        <УТ:Регион>
          <УТ:Название>Пензенская обл</УТ:Название>
        </УТ:Регион>
        <УТ:Район>
          <УТ:Название>Центральный</УТ:Название>
          <УТ:Сокращение>р-н</УТ:Сокращение>
        </УТ:Район>
        <УТ:НаселенныйПункт>
          <УТ:Название>село Иваново</УТ:Название>
        </УТ:НаселенныйПункт>
        <УТ:Улица>
          <УТ:Название>ул Андреева</УТ:Название>
        </УТ:Улица>
        <УТ:Дом>8</УТ:Дом>
      </ПОСЗН:Адрес>
      <УТ:УдостоверяющийДокумент>
        <УТ:Тип>ПАСПОРТ РОССИИ</УТ:Тип>
        <УТ:Серия>5006</УТ:Серия>
        <УТ:Номер>610007</УТ:Номер>
        <УТ:ДатаВыдачи>2006-10-12</УТ:ДатаВыдачи>
        <УТ:КемВыдан>ТП УФМС РОССИИ ПО ПЕНЗЕНСКОЙ ОБЛАСТИ</УТ:КемВыдан>
      </УТ:УдостоверяющийДокумент>
    </ПОСЗН:Гражданин>
    <ПОСЗН:УполнЛицо>
      <УТ:ФИО>
        <УТ:Фамилия>Улина</УТ:Фамилия>
        <УТ:Имя>Е.</УТ:Имя>
        <УТ:Отчество>Н.</УТ:Отчество>
      </УТ:ФИО>
      <ПОСЗН:Дата>2024-07-01</ПОСЗН:Дата>
    </ПОСЗН:УполнЛицо>
    <ПОСЗН:Работник>
      <УТ:ФИО>
        <УТ:Фамилия>Викова</УТ:Фамилия>
        <УТ:Имя>Г.</УТ:Имя>
        <УТ:Отчество>Р.</УТ:Отчество>
      </УТ:ФИО>
      <ПОСЗН:Дата>2024-07-01</ПОСЗН:Дата>
    </ПОСЗН:Работник>
    <ПОСЗН:ОтметкаОСогласии>true</ПОСЗН:ОтметкаОСогласии>
    <ПОСЗН:Доставка>
      <ПОСЗН:Банк>
        <ПОСЗН:Наименование>ПЕНЗЕНСКОЕ ОТДЕЛЕНИЕ N8624 ПАО СБЕРБАНК</ПОСЗН:Наименование>
        <УТ:БИК>045655635</УТ:БИК>
        <ПОСЗН:НомерСчета>40800010848000100005</ПОСЗН:НомерСчета>
      </ПОСЗН:Банк>
    </ПОСЗН:Доставка>
    <ПОСЗН:ДатаЗаполнения>2024-07-01</ПОСЗН:ДатаЗаполнения>
  </ПОСЗН:ПОСЗН>
  <ПОСЗН:СлужебнаяИнформация>
    <АФ:GUID>93c07abf-fa89-4a68-bf7b-cec4127806e1</АФ:GUID>
    <АФ:ДатаВремя>2024-07-01T10:59:38.827648+03:00</АФ:ДатаВремя>
    <АФ:ТОСФР>
      <УТ:Код>068024</УТ:Код>
      <УТ:Наименование>ОСФР по Пензенской области</УТ:Наименование>
      <УТ:Адрес>
        <УТ:GUID>9c938f08-e6c9-47fd-a21f-e0612e773938</УТ:GUID>
        <УТ:Индекс>440000</УТ:Индекс>
        <УТ:Регион>
          <УТ:Название>Пензенская обл</УТ:Название>
        </УТ:Регион>
        <УТ:Город>
          <УТ:Название>Пенза</УТ:Название>
          <УТ:Сокращение>г</УТ:Сокращение>
        </УТ:Город>
        <УТ:Улица>
          <УТ:Название>ул Захарова</УТ:Название>
        </УТ:Улица>
        <УТ:Дом>20</УТ:Дом>
      </УТ:Адрес>
    </АФ:ТОСФР>
  </ПОСЗН:СлужебнаяИнформация>
</ПОСЗН:ЭДПФР>
]]></XML>
            </Data>
          </Content>
        </ApplicationForm>
      </PersonApplication>
    </aa:ApplyApplicationRequest>
  </soap:Body>
</soap:Envelope>
